let PolicyObj = [
  {
    id: 0,
    isAgree: false,
    need: true,
    policyName: "성동물산 이용약관",
    policyDetail: "대~~~~~~~~~~충 이용약관",
    // { // 약관이 길어질 것으로, artice로 쪼개어 조항을 나눌 예정
    //   article1: {
    //     title: "제1조(목적)",
    //     content: "이 약관은 OO 회사(전자상거래 사업자)가 운영하는 OO 사이버 몰(이하 “몰”이라 한다)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리․의무 및 책임사항을 규정함을 목적으로 합니다. ※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.」",
    //   },
    //   article2: {
    //     title: "제2조(정의)",
    //     content: "① “몰”이란 OO 회사가 재화 또는 용역(이하 “재화 등”이라 함)을"
    //   },
  },
  {
    id: 1,
    isAgree: false,
    need: true,
    policyName: "개인정보 수집 및 이용",
    policyDetail: "대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관용약관대충이용약관대충대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관이용약관대충이용약관",
  },
  {
    id: 2,
    isAgree: false,
    need: false,
    policyName: "이벤트・혜택 정보 수신",
    policyDetail: "대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관용약관대충이용약관대충대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관이용약관대충이용약관",
  }
]

export default PolicyObj