let PolicyObj = [
  {
    id : 0,
    policyName : "[필수]성동물산 이용약관",
    policyDetail : "대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관",
  },
  {
    id : 1,
    policyName : "[필수]개인정보 수집 및 이용",
    policyDetail : "대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관",
  },
  {
    id : 2,
    policyName : "[선택]이벤트・혜택 정보 수신",
    policyDetail : "대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관",
  }
]

export default PolicyObj